[
  {
    "id": "0001",
    "nombre": "ABEJA MINERA",
    "nombrecien": "Acamptopoeum submetallicum (Spinola, 1851)",
    "orden": "Hymenoptera",	
    "familia": "Andrenidae ",
    "img": "https://firebasestorage.googleapis.com/v0/b/proyecto-abejas-9bc20.appspot.com/o/bee001.jpg?alt=media&token=1979ca96-d254-4afa-933b-3c57ec0e15c2",	
    "peligro": false,
    "tamano": "Pequeño",
    "meses":	{
      "enero": true,
      "febrero": true,
      "marzo": true,
      "abril": false,
      "mayo": false,
      "junio": false,
      "julio": false,
      "agosto": false,
      "septiembre": false,
      "octubre": true,
      "noviembre": true,
      "diciembre": true
    },
    "caracteristicas":	"Presenta pilosidad amarilla en todo el tórax y en pequeñas franjas en el abdomen, las que se alternan con franjas sin pilosidad con destellos azulosos. ",
    "habitat":	"Hace sus nidos al borde de caminos o en tierra arcillosa. Su nido presenta una galería principal que tiene celdillas de manera alternada.",
    "alimento": "Especie poliléctica, es decir, que colecta polen de muchas especies de plantas. Entre la flora en que se le ha visto polinizando, puede mencionarse: manzanilla (Chamomilla recutita), manzanillón (Chrysanthemum coronarium), huingán (Schinus polygamus), diente de león (Taraxacum officinale), yuyo (Brassica campestris), cardoncillo (Eryngium paniculatum), cardo penquero (Cynara cardunculus), estrella azul de cordillera (Malesherbia linearifolia), Centaurea melitensis, Gnaphalium philippi, Adesmia spp., Baccharis spp., y Haplopappus spp. "
  },
  {
    "id": "0002",
    "nombre": "ALLOSCIRTETICA RUFITARSIS",
    "nombrecien": "Alloscirtetica rufitarsis (Bertoni, 1918)",
    "orden": "Hymenoptera",	
    "familia": "Apidae",
    "img": "https://firebasestorage.googleapis.com/v0/b/proyecto-abejas-9bc20.appspot.com/o/bee002.jpg?alt=media&token=cb4ea9cc-9148-4cce-96e2-2313fc51904d",	
    "peligro": false,
    "tamano": "Mediano",
    "meses":	{
      "enero": false,
      "febrero": false,
      "marzo": false,
      "abril": false,
      "mayo": false,
      "junio": false,
      "julio": false,
      "agosto": true,
      "septiembre": true,
      "octubre": true,
      "noviembre": true,
      "diciembre": true
    },
    "caracteristicas":	"Cuerpo cubierto mayoritariamente por pilosidad blanca o negra. Abdomen sin bandas blancas. Segundo tergo del abdomen con pilosidad negra, si hay pilosidad blanca ésta es escasa. Tórax con pilosidad blanca. ",
    "habitat":	"Sus nidos son cavados en suelo duro y expuestos al sol. Busca terrenos abiertos e inclinados. ",
    "alimento": "Entre la flora en que se le ha visto polinizando, puede mencionarse: espino (Acacia caven), retamo (Caesalpinia angulicaulis), chañar (Geoffroea decorticans), ortiga (Loasa tricolor), palhuén (Adesmia microphylla), flor de la cuncuna (Phacelia secunda), hierba de Santa María (Stachys albicaulis), hierba loca (Astragalus curvicaulis), varilla blanca (Adesmia cinerea), agua-rica (Monnina linearifolia), churco (Oxalis gigantea), monte azulillo (Senecio murorum), Adesmia conferta, Anarthrophyllum cummingii, Cristaria glaucophylla, Trifolium pratense y Perezia linearis. "
  },
  {
    "id": "0003",
    "nombre": "ABEJORRO COLORADO",
    "nombrecien": "Bombus dahlbomii (Guérin-Méneville, 1835)",
    "orden": "Hymenoptera",	
    "familia": "Apidae",
    "img": "https://firebasestorage.googleapis.com/v0/b/proyecto-abejas-9bc20.appspot.com/o/bee003.jpg?alt=media&token=5e4fa952-7c4b-451e-b5cf-472dd34245fb",	
    "peligro": true,
    "tamano": "Grande",
    "meses":	{
      "enero": true,
      "febrero": true,
      "marzo": false,
      "abril": false,
      "mayo": false,
      "junio": false,
      "julio": false,
      "agosto": true,
      "septiembre": true,
      "octubre": true,
      "noviembre": true,
      "diciembre": true
    },
    "caracteristicas":	"Es de cuerpo robusto, sus antenas, patas y cuerpo son negros, sus alas son castaño amarillento, y presenta abundante pilosidad de color anaranjado, que es su rasgo más característico. ",
    "habitat":	"Hace sus nidos en el suelo, en agujeros o raíces de árboles, cavidades abandonadas y lugares escondidos entre la vegetación. ",
    "alimento": "Especie generalista asociada a más de 84 plantas, la mayoría nativas. Se considera un importante polinizador de ecosistemas naturales y agrícolas, polinizando especies como tomates, arándanos y chirimoyas. Entre la flora que visita pueden mencionarse las de las familias Fabaceae, Myrtaceae, Alstroemeriaceae, Eucryphiaceae, Loranthaceae, Onagraceae y Rosaceae. "
  },
  {
    "id": "0004",
    "nombre": "ABEJA VERDE",
    "nombrecien": "Callistochlora chloris (Spinola, 1851)",
    "orden": "Hymenoptera",	
    "familia": "Halictidae",
    "img": "https://firebasestorage.googleapis.com/v0/b/proyecto-abejas-9bc20.appspot.com/o/bee004.jpg?alt=media&token=5d0b5567-a7da-4d3f-8095-a5e31ce7d829",	
    "peligro": false,
    "tamano": "Pequeño",
    "meses":	{
      "enero": true,
      "febrero": true,
      "marzo": true,
      "abril": false,
      "mayo": false,
      "junio": false,
      "julio": false,
      "agosto": true,
      "septiembre": true,
      "octubre": true,
      "noviembre": true,
      "diciembre": true
    },
    "caracteristicas":	"Se caracteriza por ser de color verde metálico, presentando escasa pilosidad blanquecina en comparación a otras abejas. Es una abeja muy frecuente. ",
    "habitat":	"Construye sus nidos en suelos planos, duros y soleados. ",
    "alimento": "Visita gran variedad de flores, entre ellas: maqui (Aristotelia chilensis), peumo (Cryptocarya alba), boldo (Peumus boldus), quillay (Quillaja saponaria), maitén (Maytenus boaria), molle (Schinus latifolius), guindilla (Guindilia trinervis), palto (Persea americana), guindo ácido (Prunus cerasus) y Baccharis spp. "
  },
  {
    "id": "0005",
    "nombre": "ABEJA DE CAUPOLICÁN",
    "nombrecien": "Caupolicana gayi (Spinola, 1851)",
    "orden": "Hymenoptera",	
    "familia": "Colletidae",
    "img": "https://firebasestorage.googleapis.com/v0/b/proyecto-abejas-9bc20.appspot.com/o/bee005.jpg?alt=media&token=12bd2230-2a16-46f5-a434-18488fee796c",	
    "peligro": false,
    "tamano": "Grande",
    "meses":	{
      "enero": false,
      "febrero": false,
      "marzo": false,
      "abril": false,
      "mayo": false,
      "junio": false,
      "julio": false,
      "agosto": true,
      "septiembre": true,
      "octubre": true,
      "noviembre": true,
      "diciembre": true
    },    
    "caracteristicas":	"Sus antenas, cabeza, cuerpo y patas son de color negro. Presenta pilosidad blanca, larga y erizada en el tórax y pilosidad negra y larga en la zona ventral del abdomen. ",
    "habitat":	"Nidifica en taludes, cavando agujeros. Prefiere suelos arenosos y limosos, aunque también utiliza contrafuertes y declives del terreno para conformar sus colonias. ",
    "alimento": "Es usual encontrar a la especie a orillas de caminos o claros de matorral por lo que podría asociarse a ese tipo de vegetación. Entre las flores en que se ha observado, se encuentran: tomatillo (Solanum ligustrum), maqui (Aristotelia chilensis), guindilla (Guindilia trinervis), ortiga (Loasa tricolor), culén (Otholobium glandulosum) y Solanum spp. "
  },
  {
    "id": "0006",
    "nombre": "CENTRIS CINERARIA",
    "nombrecien": "Centris cineraria (Smith,1854)",
    "orden": "Hymenoptera",	
    "familia": "Apidae",
    "img": "https://firebasestorage.googleapis.com/v0/b/proyecto-abejas-9bc20.appspot.com/o/bee006.jpg?alt=media&token=5ace3094-2f7b-4db9-ac05-7df90c97d37a",	
    "peligro": false,
    "tamano": "Grande",
    "meses":	{
      "enero": false,
      "febrero": false,
      "marzo": false,
      "abril": false,
      "mayo": false,
      "junio": false,
      "julio": false,
      "agosto": true,
      "septiembre": true,
      "octubre": true,
      "noviembre": true,
      "diciembre": true
    },    
    "caracteristicas":	"Abeja robusta. Cabeza negra y tórax de tonos grises y negros, con pilosidad blanca en la parte dorsal. Abdomen de color azul metálico brillante. ",
    "habitat":	"Construye sus nidos en paredes y superficies planas y duras. También utiliza cavidades pre-existentes. ",
    "alimento": "Especie poliléctica. Entre la flora en que se le ha visto polinizando, puede mencionarse: capachito (Calceolaria violacea), oreganillo (Teucrium bicolor), flor de la cuncuna (Phacelia secunda), hierba de Santa María (Stachys albicaulis), hierba santa (Stachys grandidentata), hierba loca (Astragalus curvicaulis), arguenita del cerro (Calceolaria corymbosa), arvejilla de cordillera (Lathyrus subandinus), falsa acacia (Robinia pseudoacacia), mariposita roja (Schizanthus grahamii), mariposita cordillerana (Schizanthus hookeri), melosa (Madia sativa), Adesmia conferta, Adesmia radicifolia, Anarthrophyllum cummingii, Anarthrophyllum gayanum, Leuceria salina, Robinia viscosa, Senecio bustillosianus, Sisyrinchium philippi y Stachys macraei. "
  },
  {
    "id": "0007",
    "nombre": "COLLETES CYANESCENS",
    "nombrecien": "Colletes cyanescens (Haliday, 1836)",
    "orden": "Hymenoptera",	
    "familia": "Colletidae",
    "img": "https://firebasestorage.googleapis.com/v0/b/proyecto-abejas-9bc20.appspot.com/o/bee007.jpg?alt=media&token=a56ac4e2-2799-4f0c-a24c-570b2da84b3e",	
    "peligro": false,
    "tamano": "Mediano",
    "meses":	{
      "enero": true,
      "febrero": false,
      "marzo": false,
      "abril": false,
      "mayo": false,
      "junio": false,
      "julio": true,
      "agosto": true,
      "septiembre": true,
      "octubre": true,
      "noviembre": true,
      "diciembre": true
    },    
    "caracteristicas":	"Sucabezayantenas sondecolornegro.Presenta pilosidad blanco amarillenta en el tórax. Su abdomen es de color verde-azuloso brillante. ",
    "habitat":	"Nidifica en el suelo, en variadas clases de terrenos. Es gregaria y construye galerías de alrededor de 15 cm de profundidad que suelen bifurcarse. ",
    "alimento": "Visita gran variedad de flores, entre ellas: maqui (Aristotelia chilensis), peumo (Cryptocarya alba), litre (Lithraea caustica), maitén (Maytenus boaria), molle (Schinus latifolius), palto (Persea americana), guindo ácido (Prunus cerasus), tevo (Retanilla trinervia), azulillo (Pasithea coerulea), flor del soldado (Alonsoa meridionalis) y radal (Lomatia hirsuta). "
  },
  {
    "id": "0008",
    "nombre": "CORYNURA CRISTATA",
    "nombrecien": "Corynura cristata (Smith, 1853)",
    "orden": "Hymenoptera",	
    "familia": "Halictidae",
    "img": "https://firebasestorage.googleapis.com/v0/b/proyecto-abejas-9bc20.appspot.com/o/bee008.jpg?alt=media&token=bf010c29-4191-4d42-90ba-709db7daa504",	
    "peligro": false,
    "tamano": "Pequeño",
    "meses":	{
      "enero": true,
      "febrero": true,
      "marzo": true,
      "abril": false,
      "mayo": false,
      "junio": false,
      "julio": false,
      "agosto": true,
      "septiembre": true,
      "octubre": true,
      "noviembre": true,
      "diciembre": true
    },    
    "caracteristicas":	"Sus antenas, cabeza y cuerpo son de color negro. En ambos extremos del tórax, en dirección a la cabeza, presenta pilosidad amarilla-anaranjada agrupada (“mechones” de pelos semejando hombreras), así como en la parte superior del abdomen, conformando en esta zona verdaderas bandas de pilosidad amarilla. ",
    "habitat":	"Estudios señalan que nidifica en quebradas, pudiendo algunos reutilizar los nidos en que nacieron. Los nidos tienen una profundidad de entre 30 y 40 cm. ",
    "alimento": "Entre las flores que visita, se encuentran: maitén (Maytenus boaria), tevo (Retanilla trinervia), guindilia (Guindilia trinervis), molle (Schinus latifolius) y guindo ácido (Prunus cerasus). "
  },
  {
    "id": "0009",
    "nombre": "CORYNURA HERBSTI",
    "nombrecien": "Corynura herbsti (Alfken, 1913)",
    "orden": "Hymenoptera",	
    "familia": "Halictidae",
    "img": "https://firebasestorage.googleapis.com/v0/b/proyecto-abejas-9bc20.appspot.com/o/bee009.jpg?alt=media&token=d54b69c2-66ec-4ddd-98dd-aaa6b7b87032",	
    "peligro": false,
    "tamano": "Pequeño",
    "meses":	{
      "enero": true,
      "febrero": true,
      "marzo": true,
      "abril": false,
      "mayo": false,
      "junio": false,
      "julio": false,
      "agosto": true,
      "septiembre": true,
      "octubre": true,
      "noviembre": true,
      "diciembre": true
    },    
    "caracteristicas":	"Su cuerpo es de color negro. Se diferencia de Corynura cristata por la pilosidad blanquecina que presenta en el tórax. El abdomen de las hembras es completamente marrón oscuro, mientras que el de los machos presenta áreas amarillentas. ",
    "habitat":	"Nidifica en tierra húmeda, a la sombra, en zonas boscosas. Los nidos tienen unos 15 a 20 cm de profundidad. ",
    "alimento": "Entre las flores en que se ha observado, se encuentran: chilca cordillerana (Baccharis poeppigiana), maitén (Maytenus boaria) y tevo (Retanilla trinervia). "
  }

]